{
  "home": {
    "quote": "La vie est un sommeil, l’amour en est le rêve, et vous aurez vécu si vous avez aimé",
    "captionText": "Bienvenue sur Belinda Sans Tabous ! Je suis une <strong>Love Coach</strong> et <strong>conseillère sentimentale</strong> qui parle sans aucuns tabous de la vie amoureuse, du célibat, de l’estime de soi et de la sexualité. Vous désirez trouver l’amour, consolider votre couple ou améliorer votre vie sexuelle ? Laissez-vous guider pour changer de vie !",
    "firstTitle": "Comment être heureux en amour ? Avec la méthode Piano !",
    "firstParagraph": "Dans la vie, nous voulons aller à fond la caisse. Carpe Diem, vous connaissez ? Horace est un poète qui a écrit ce précepte qui signifie : « Cueille le jour ». Cela nous invite à profiter de la vie. Mais il ne faut pas aller trop haut trop hâtivement, quitte à se brûler les ailes ! En amour, il faut laisser le temps au temps, car les meilleures relations se construisent avec patience et respect. Il faut alors ralentir. Cela s’apprend, comme on apprend à faire du piano. Pourquoi cet instrument ? Car il symbolise l’élégance, la subtilité et l’harmonie. Cela tombe bien, car l’amour est une partition parmi laquelle le couple représente deux notes. Ces deux sons doivent s’aligner pour ne pas créer de dissonance ! <br /> <br /> Comment trouver la bonne personne et la garder quand tout va si vite autour de soi ? Comment croire en l’amour solide et éternel quand à notre époque près d’un couple sur deux divorce ? Et si je vous disais que derrière le nom « piano » se dissimulait les clés de l’amour durable et authentique ?  Piano veut dire en italien « doucement ». Voyons ensemble ce qui se cache derrière chaque lettre !",
    "secondTitle": "Pas de masque : rester soi-même pour trouver l’amour véritable",
    "secondParagraph": "Au début, lors d’une rencontre, il n’est pas rare de mettre inconsciemment un masque. Cela nous permet de dissimuler nos propres émotions pour en quelque sorte les déguiser. Nous nouons ainsi des liens plus facilement avec autrui.<br /><br />Cette attitude est adoptée en général car elle permet de combler un besoin comme le manque d’affection, la solitude, ou pour se sentir socialement “normal” et accepté. Il est vrai que c’est un bon moyen pour faire des connaissances. Malheureusement, c’est la meilleure façon à court terme de s’oublier soi même pour faire plaisir à l’autre. La personne que l’on aime ne nous connaît pas vraiment et finit par se sentir trahie.<br /><br />Rien n’est plus réconfortant de savoir que la personne en face de vous a envie de vous revoir pour qui vous êtes ! C’est la base pour faire durer une relation. Alors, bas les masques !",
    "thirdTitle": "Ici et maintenant : se concentrer sur l’instant présent",
    "thirdParagraph": "Tout va si vite de nos jours ! Il n’est pas rare de voir les personnes se dépêcher pour obtenir un premier rendez-vous, un premier baiser, un premier rapport sexuel, etc. Tout cela pour se rassurer, d’autres fois pour combler un manque affectif. <br /><br /> En réalité, le plus important reste la connexion entre les deux individus. C’est ce qui fait la différence. Comment vous sentez-vous en plongeant votre regard dans les yeux de l’autre ? Sa compagnie vous plaît-elle vraiment, ou bien comble-t-elle juste un manque ? <br /><br />Le bon rythme, le bon moment et le temps nécessaire ; voilà la formule qui vous aidera à vraiment connaître l’autre et à créer des sentiments sincères. ",
    "fourthTitle": "Accepter l’autre pour son authenticité",
    "fourthParagraph": "L’acceptation va dans les deux sens. Malgré notre similarité, nous sommes tous uniques et avons rarement les mêmes émotions au même moment.<br /><br />Connaître ses propres valeurs ainsi que celles de l’autre est fondamental. Or, ce qui est primordial pour l’un ne l’est pas forcément pour l’autre. Cela peut parfois mettre de la tension dans le couple. Alors, le meilleur choix que vous puissiez faire est d’accepter la différence de votre partenaire.",
    "fifthTitle": "Nous : naviguer à deux sur les océans déchaînés et paisibles",
    "fifthParagraph": "Le couple est constitué de deux personnes qui forment le « nous ». J’aime dire qu’un couple est une équipe solide. Chacun équilibre l’autre et dispose de points forts et points faibles. C’est une symphonie sur le fil du rasoir, un encéphalogramme dont la stabilité est précaire si les deux personnes sont mal accordées. Cela passera par une communication efficace qui permettra de s’épauler mutuellement, comme de bons amis.",
    "sixthTitle": "Oh oui : le bonheur au contact de la personne aimée",
    "sixthParagraph": "Cette petite phrase souvent dite dans le creux de l’oreille vous rappelle quelque chose ? Faire l’amour, se mélanger, se masser, s’embrasser, etc. Oui, vous l’avez entendu suffisamment : le sexe prend une grande place dans la réussite du couple. Il serait dommage de vous en priver, d’autant plus qu’il n’est jamais trop tard pour ça ! <br /> <br /> Ces 5 clés vous aideront à ouvrir le coeur de la personne qui vous mérite. Gardez les précieusement !"
  },
  "about": {
    "firstTitle": "Belinda Vanschoorisse, votre love coach sans tabous",
    "firstParagraph": "Née en 1981, j’ai vécu toute ma jeunesse dans un quartier de Roubaix assez difficile pour une fille. Je suis l’aînée de deux soeurs que j’ai élevées une bonne partie de ma vie. Nous vivions avec mes deux parents mais leur couple était particulièrement tendu. D’ailleurs ce sont eux qui ont été mes meilleurs professeurs en amour. Ils s’aimaient certainement mais s’y prenaient tellement mal que ça devenait douloureux pour toute la famille. Ainsi, je me suis fait la promesse de ne jamais faire comme mes parents. <br /> <br /> Puis, un jour, à mon tour je suis tombée amoureuse. J’avais 12 ans et demi et lui avait 17 ans. Oui, le « et demi » quand on est jeune, ça compte beaucoup ! <br /> <br /> C’est à ce moment-là que je me suis mise à lire des magazines pour apprendre l’amour, la vie sentimentale et aussi afin de découvrir la sexualité. À l’époque, je ne lisais jamais de livres, cela me paraissait beaucoup trop sérieux et pas assez fun. C’est de cette façon que j’ai commencé à étudier l’amour. <br /> <br /> Notre relation à durée 6 ans, et ce n’était pas un conte de fée. J’ai découvert en moi un total manque de confiance en soi, une colère très intense et une volonté d’être parfaite aux yeux de mon amoureux pour ne pas faire comme mes parents. Malheureusement, j’ai tout de même reproduit quelque schémas néfastes. Suite à cela, j’ai enfin fini par oser rompre. <br /> <br /> Ma vie sentimentale a été assez douloureuse, jusqu’au jour où j’ai rencontré un homme avec qui j’ai vécu 5 ans. C’est avec lui que j’ai compris que l’amour se vivait dans le respect, la compassion, et l’amour de soi pour aimer l’autre. Ce furent cinq années dont je me souviendrai car nous avons également rompu ! La raison est simple. Nous n’avons pas évolué de la même façon. Ce sont des choses qui arrivent. <br /> <br /> Ce fut un déchirement total, une remise en question sur toute ma vie ! J’ai alors pris la décision de reprendre mes études pour trouver le métier de mes rêves. Une vocation qui pourrait aussi m’aider personnellement dans mon assurance et pour m’épanouir dans ma vie de femme un jour. <br /> <br /> Ce jour est arrivé ! Je suis aujourd’hui en couple avec une personne que j’aime de façon authentique : sans masques, sans œillères, sans mensonges et avec beaucoup de respect. Tout n’a pas été facile bien sûr, mais notre véritable atout c’est le sens de la communication. Nous formons une famille recomposée et il a bien fallu avoir des sujets de conversations parfois délicats : nos ambitions dans la vie, notre philosophie, nos rêves, nos fantasmes, etc. <br /> <br /> Nous avons mis en place une façon bien à nous de communiquer, qui nous permet de parler de tout, dans la douceur, et qui nous rapproche chaque fois un peu plus l’un de l’autre. Il s’agit d’ailleurs d’une partie de moi que je vous livre à travers mes cours, mes formations et mes séminaires, pour que vous, aussi, soyez épanouis sentimentalement. Comme beaucoup de personnes, j’ai connu la solitude du célibat, le manque d’affection et les difficultés d’une vie de couple, alors je ne peux que vous comprendre. <br /> <br /> Grâce à ces années de recherches sur l’amour, mes études et mes échecs, je suis enfin vraiment épanouie en tant que femme et en tant que personne, autant dans ma vie sentimentale que sexuelle. Cet homme qui fait partie de ma vie ne l’aurait jamais été si je n’avais pas mis en place ma méthode PIANO dont je vous parle dans ma page d’accueil. Mon parcours professionnel <br /> <br /> J’ai arrêté les cours à l’âge de 18 ans. J’ai fait plusieurs missions dans des secteurs variés, puis je suis devenue commerciale. Ce fut une expérience géniale ! Puis, en 2012, après ma rupture amoureuse douloureuse et la perte d’un être cher, j’ai commencé à étudier la confiance en soi. J’ai suivi plusieurs formations pour devenir coach et conseillère sentimentale. Je suis certifiée Love Coach. Mon rôle de Love Coach : changer votre vie ! <br /> <br /> Ma mission est d’aider les personnes célibataires à trouver la bonne personne qui leur correspondra et aussi à la garder ! Pour les couples en difficulté, je vous aide à mieux communiquer, à briser votre routine, afin d’être une vraie équipe. Vous l’aurez compris, je vous aiderai à vous sentir bien dans votre vie sentimentale et sexuelle !"
  },
  "youtube": {
    "intro": "Découvrez une chaîne spécialement dédiée aux femmes, et une chaîne dédiée spécialement aux hommes. Je vous parle de séduction, d’amour, de sexualité, de relation de couple et tout ce qui tourne autour de la vie sentimentale…",
    "men": "Opération Séduction",
    "menDetails": "Pour les hommes",
    "women": "Belinda sans tabous",
    "womenDetails": "La chaine des femmes"
  },
  "contact": {
    "contactMe": "Contactez-moi",
    "contactInfo": "Mes coordonnées",
    "email": "contact@belinda-sanstabous.com"
  }
}